require('./config');
require('./function/katsumibot');
const fs = require('fs')
const chalk = require('chalk')

global.menu = `
> Katsumi - MD

*⌗ ʟɪꜱᴛ ᴍᴇɴᴜ*
> ᴍᴇɴᴜᴀʟʟ
> ᴍᴇɴᴜᴏᴡɴᴇʀ
> ᴍᴇɴᴜɢʀᴏᴜᴘ
> ᴍᴇɴᴜᴘᴀɴᴇʟ
> ᴍᴇɴᴜᴀɪ
> ᴍᴇɴᴜᴅᴏᴡɴʟᴏᴀᴅ
> ᴍᴇɴᴜᴄᴏɴᴠᴇʀᴛ
> ᴍᴇɴᴜꜱᴏᴜɴᴅ
> ᴍᴇɴᴜʀᴀɴᴅᴏᴍ
> ᴍᴇɴᴜꜰᴜɴ
> ᴍᴇɴᴜᴏᴛʜᴇʀ
> ᴍᴇɴᴜɴꜱꜰᴡ
> ᴍᴇɴᴜᴘʀɪᴍʙᴏɴ
> ᴍᴇɴᴜQᴜᴏᴛᴇꜱ
> ᴍᴇɴᴜᴄᴇᴄᴀɴ
> ᴍᴇɴᴜᴘᴜꜱʜ
> ᴍᴇɴᴜɪꜱʟᴀᴍ
> ᴍᴇɴᴜᴀɴɪᴍᴇ
> ᴍᴇɴᴜᴍᴀᴋᴇʀ
> ᴍᴇɴᴜꜱᴀᴅ
> ᴍᴇɴᴜɢᴇɴꜱʜɪɴ
> ᴍᴇɴᴜʙᴇʀɪᴛᴀ
> ᴍᴇɴᴜʀᴀɴᴅᴏᴍᴠɪᴅ
> ᴍᴇɴᴜʟɪɴᴏᴅᴇ
> ᴍᴇɴᴜᴍᴇɴꜰᴇꜱꜱ
> ᴍᴇɴᴜɢᴀᴍᴇ
> ᴍᴇɴᴜꜱᴛᴏʀᴇ
> ᴍᴇɴᴜꜱᴇᴀʀᴄʜ
> ᴍᴇɴᴜʙᴜɢ

`

global.allmenu = `
> Katsumi - MD

*⌗ ᴏᴡɴᴇʀ ᴄᴏᴍᴍᴀɴᴅꜱ*
> ʟɪꜱᴛᴏᴡɴᴇʀ - ʟɪꜱᴛ ᴏᴡɴᴇʀꜱ
> ᴀᴅᴅᴏᴡɴᴇʀ - ᴀᴅᴅ ᴏᴡɴᴇʀ
> ᴅᴇʟᴏᴡɴᴇʀ - ʀᴇᴍᴏᴠᴇ ᴏᴡɴᴇʀ
> ʟɪꜱᴛɢᴄ - ʟɪꜱᴛ ɢʀᴏᴜᴘꜱ
> ᴏɴʟʏɢᴄ - ɢᴄ ᴏɴʟʏ ᴍᴏᴅᴇ
> ʟɪꜱᴛᴘʀᴇᴍ - ʟɪꜱᴛ ᴘʀᴇᴍɪᴜᴍ
> ᴅᴇʟᴘʀᴇᴍ - ʀᴇᴍᴏᴠᴇ ᴘʀᴇᴍɪᴜᴍ
> ᴘᴜʙʟɪᴄ - ᴘᴜʙʟɪᴄ ᴍᴏᴅᴇ
> ꜱᴇʟꜰ - ꜱᴇʟꜰ ᴍᴏᴅᴇ
> ꜱᴇᴛᴘᴘʙᴏᴛ - ꜱᴇᴛ ʙᴏᴛ ᴘᴘ
> ᴅᴇʟᴘᴘʙᴏᴛ - ᴅᴇʟᴇᴛᴇ ʙᴏᴛ ᴘᴘ
> ᴛᴏᴊꜱ - ᴄᴏɴᴠᴇʀᴛ ᴛᴏ ᴊꜱ
> ᴊᴏɪɴ - ᴊᴏɪɴ ɢʀᴏᴜᴘ
> ʀᴠᴏ - ʀᴇᴍᴏᴛᴇ ᴠᴏɪᴄᴇ ᴏᴠᴇʀ
> ᴀᴜᴛᴏʀᴇᴀᴅ - ᴀᴜᴛᴏ ʀᴇᴀᴅ ᴍꜱɢ
> ᴀᴜᴛᴏᴛʏᴘɪɴɢ - ᴀᴜᴛᴏ ᴛʏᴘɪɴɢ
> ᴀᴜᴛᴏꜱʜᴏʟᴀᴛ - ᴀᴜᴛᴏ ꜱʜᴏʟᴀᴛ
> ᴄʟᴇᴀʀᴄʜᴀᴛ - ᴄʟᴇᴀʀ ᴄʜᴀᴛ
> ʀᴇᴀᴄᴛᴄʜ - ʀᴇᴀᴄᴛ ᴄʜᴀᴛ
> ᴀᴅᴅᴘʟᴜɢɪɴ - ᴀᴅᴅ ᴘʟᴜɢɪɴ
> ᴅᴇʟᴘʟᴜɢɪɴ - ᴅᴇʟᴇᴛᴇ ᴘʟᴜɢɪɴ
> ʟɪꜱᴛᴘʟᴜɢɪɴ - ʟɪꜱᴛ ᴘʟᴜɢɪɴꜱ
> ɢᴇᴛᴘʟᴜɢɪɴ - ɢᴇᴛ ᴘʟᴜɢɪɴ

*⌗ ɢʀᴏᴜᴘ ᴄᴏᴍᴍᴀɴᴅꜱ*
> ᴋɪᴄᴋ - ʀᴇᴍᴏᴠᴇ ᴜꜱᴇʀ
> ᴛᴀɢᴀʟʟ - ᴍᴇɴᴛɪᴏɴ ᴀʟʟ
> ʜɪᴅᴇᴛᴀɢ - ꜱɪʟᴇɴᴛ ᴍᴇɴᴛɪᴏɴ
> ᴛᴏᴛᴀɢ - ᴛᴏᴛᴀʟ ᴍᴇɴᴛɪᴏɴ
> ꜱᴇᴛᴘᴘɢᴄ - ꜱᴇᴛ ɢʀᴏᴜᴘ ᴘᴘ
> ᴅᴇʟᴘᴘɢᴄ - ᴅᴇʟᴇᴛᴇ ɢʀᴏᴜᴘ ᴘᴘ
> ᴘʀᴏᴍᴏᴛᴇ - ᴘʀᴏᴍᴏᴛᴇ ᴜꜱᴇʀ
> ᴅᴇᴍᴏᴛᴇ - ᴅᴇᴍᴏᴛᴇ ᴜꜱᴇʀ
> ᴏᴘᴇɴ - ᴏᴘᴇɴ ɢʀᴏᴜᴘ
> ᴄʟᴏꜱᴇ - ᴄʟᴏꜱᴇ ɢʀᴏᴜᴘ
> ᴏᴘᴇɴᴛɪᴍᴇ - ꜱᴇᴛ ᴏᴘᴇɴ ᴛɪᴍᴇ
> ᴄʟᴏꜱᴇᴛɪᴍᴇ - ꜱᴇᴛ ᴄʟᴏꜱᴇ ᴛɪᴍᴇ
> ʟɪɴᴋɢᴄ - ɢᴇᴛ ɢʀᴏᴜᴘ ʟɪɴᴋ
> ʀᴇꜱᴇᴛʟɪɴᴋɢᴄ - ʀᴇꜱᴇᴛ ɢʀᴏᴜᴘ ʟɪɴᴋ
> ᴀɴᴛɪʟɪɴᴋɢᴄ - ᴀɴᴛɪ ɢʀᴏᴜᴘ ʟɪɴᴋ
> ᴀɴᴛɪʟɪɴᴋᴄʜ - ᴀɴᴛɪ ᴄʜᴀɴɴᴇʟ ʟɪɴᴋ
> ᴀɴᴛɪᴡᴀᴍᴇ - ᴀɴᴛɪ ᴡᴀ ᴍᴇ
> ᴀɴᴛɪʟɪɴᴋɪɢ - ᴀɴᴛɪ ɪɴꜱᴛᴀɢʀᴀᴍ
> ᴀɴᴛɪʟɪɴᴋᴀʟʟ - ᴀɴᴛɪ ᴀʟʟ ʟɪɴᴋꜱ
> ᴅᴇʟᴇᴛᴇ - ᴅᴇʟᴇᴛᴇ ᴍᴇꜱꜱᴀɢᴇ

*⌗ ᴀɪ-ɢᴇᴍɪɴɪ ᴄᴏᴍᴍᴀɴᴅꜱ*
> ᴀᴜᴛᴏᴀɪ - ᴀᴜᴛᴏ ᴀɪ ʀᴇᴘʟʏ
> ᴀɪ - ᴀʀᴛɪꜰɪᴄɪᴀʟ ɪɴᴛᴇʟʟɪɢᴇɴᴄᴇ
> ᴏᴘᴇɴᴀɪ - ᴏᴘᴇɴᴀɪ ᴀᴘɪ
> ɢᴘᴛ - ᴄʜᴀᴛɢᴘᴛ
> ʟᴜᴍɪɴᴀɪ - ʟᴜᴍɪɴᴀɪ ᴀɪ
> ɢᴇᴍɪɴɪ - ɢᴏᴏɢʟᴇ ɢᴇᴍɪɴɪ
> ɢᴏᴏɢʟᴇ - ɢᴏᴏɢʟᴇ ꜱᴇᴀʀᴄʜ
> ᴘᴜᴛɪʜᴋᴀɴ - ᴡʜɪᴛᴇɴ ɪᴍᴀɢᴇ
> ʜɪᴛᴀᴍᴋᴀɴ - ʙʟᴀᴄᴋᴇɴ ɪᴍᴀɢᴇ
> ᴘʀᴇᴛᴛʏ - ᴘʀᴇᴛᴛɪꜰʏ ɪᴍᴀɢᴇ
> ᴜɢʟʏ - ᴜɢʟɪꜰʏ ɪᴍᴀɢᴇ
> ꜱᴇᴅɪʜ - ꜱᴀᴅ ꜰɪʟᴛᴇʀ
> ꜱᴇɴʏᴜᴍ - ꜱᴍɪʟᴇ ꜰɪʟᴛᴇʀ
> ɴɪɢʜᴛ - ɴɪɢʜᴛ ᴍᴏᴅᴇ
> ᴏᴄʀ - ᴏᴘᴛɪᴄᴀʟ ᴄʜᴀʀᴀᴄᴛᴇʀ ʀᴇᴄᴏɢɴɪᴛɪᴏɴ
> ʙɪɴɢɪᴍɢ - ʙɪɴɢ ɪᴍᴀɢᴇ ɢᴇɴᴇʀᴀᴛɪᴏɴ
> ᴛᴏᴀɴɪᴍᴇ - ᴄᴏɴᴠᴇʀᴛ ᴛᴏ ᴀɴɪᴍᴇ
> ᴛᴏʀᴇᴀʟ - ᴄᴏɴᴠᴇʀᴛ ᴛᴏ ʀᴇᴀʟɪꜱᴛɪᴄ
> ꜰᴀᴄᴇʙʟᴜʀ - ʙʟᴜʀ ꜰᴀᴄᴇ
> ʙᴏᴛᴀᴋɪɴ - ʙᴀʟᴅ ᴇꜰꜰᴇᴄᴛ
> ʀᴇᴍᴏᴠᴀʟ - ʀᴇᴍᴏᴠᴇ ʙᴀᴄᴋɢʀᴏᴜɴᴅ

*⌗ ᴅᴏᴡɴʟᴏᴀᴅ ᴄᴏᴍᴍᴀɴᴅꜱ*
> ᴛɪᴋᴛᴏᴋ - ᴅᴏᴡɴʟᴏᴀᴅ ᴛɪᴋᴛᴏᴋ
> ɪɴꜱᴛᴀɢʀᴀᴍ - ᴅᴏᴡɴʟᴏᴀᴅ ɪɢ
> ꜰᴀᴄᴇʙᴏᴏᴋ - ᴅᴏᴡɴʟᴏᴀᴅ ꜰʙ
> ᴄᴀᴘᴄᴜᴛ - ᴅᴏᴡɴʟᴏᴀᴅ ᴄᴀᴘᴄᴜᴛ
> ꜱɴᴀᴄᴋᴠɪᴅᴇᴏ - ᴅᴏᴡɴʟᴏᴀᴅ ꜱɴᴀᴄᴋᴠɪᴅᴇᴏ
> ᴍᴇᴅɪᴀꜰɪʀᴇ - ᴅᴏᴡɴʟᴏᴀᴅ ᴍᴇᴅɪᴀꜰɪʀᴇ
> ɢᴅʀɪᴠᴇ - ᴅᴏᴡɴʟᴏᴀᴅ ɢᴏᴏɢʟᴇ ᴅʀɪᴠᴇ
> ɢɪᴛᴄʟᴏɴᴇ - ᴅᴏᴡɴʟᴏᴀᴅ ɢɪᴛ
> ʏᴛᴍᴘ4 - ʏᴏᴜᴛᴜʙᴇ ᴛᴏ ᴍᴘ4
> ʏᴛᴍᴘ3 - ʏᴏᴜᴛᴜʙᴇ ᴛᴏ ᴍᴘ3
> ᴘʟᴀʏ - ᴘʟᴀʏ ᴍᴜꜱɪᴄ/ᴠɪᴅᴇᴏ
> ʏᴛꜱ - ʏᴏᴜᴛᴜʙᴇ ꜱᴇᴀʀᴄʜ

*⌗ ᴍᴇɴᴜ ᴄᴀᴛᴇɢᴏʀɪᴇꜱ*
> ᴍᴇɴᴜᴘᴀɴᴇʟ - ᴘᴀɴᴇʟ ᴍᴀɴᴀɢᴇᴍᴇɴᴛ
> ᴍᴇɴᴜᴄᴏɴᴠᴇʀᴛ - ᴀᴜᴅɪᴏ ᴇꜰꜰᴇᴄᴛꜱ
> ᴍᴇɴᴜꜱᴏᴜɴᴅ - 250+ ꜱᴏᴜɴᴅ ᴇꜰꜰᴇᴄᴛꜱ
> ᴍᴇɴᴜʀᴀɴᴅᴏᴍ - ʀᴀɴᴅᴏᴍ ᴍᴇᴅɪᴀ
> ᴍᴇɴᴜꜰᴜɴ - ꜰᴜɴ ᴛᴇꜱᴛꜱ & ɢᴀᴍᴇꜱ
> ᴍᴇɴᴜᴏᴛʜᴇʀ - ᴏᴛʜᴇʀ ᴛᴏᴏʟꜱ
> ᴍᴇɴᴜɴꜱꜰᴡ - ᴀᴅᴜʟᴛ ᴄᴏɴᴛᴇɴᴛ
> ᴍᴇɴᴜᴘʀɪᴍʙᴏɴ - ᴛʀᴀᴅɪᴛɪᴏɴᴀʟ ᴘʀᴇᴅɪᴄᴛɪᴏɴ
> ᴍᴇɴᴜQᴜᴏᴛᴇꜱ - ɪɴꜱᴘɪʀᴀᴛɪᴏɴᴀʟ Qᴜᴏᴛᴇꜱ
> ᴍᴇɴᴜᴄᴇᴄᴀɴ - ᴘʀᴇᴛᴛʏ ɢɪʀʟꜱ
> ᴍᴇɴᴜᴘᴜꜱʜ - ᴄᴏɴᴛᴀᴄᴛ ᴘᴜꜱʜᴇʀ
> ᴍᴇɴᴜɪꜱʟᴀᴍ - ɪꜱʟᴀᴍɪᴄ ᴛᴏᴏʟꜱ
> ᴍᴇɴᴜᴀɴɪᴍᴇ - ᴀɴɪᴍᴇ ɢᴀʟʟᴇʀʏ
> ᴍᴇɴᴜᴍᴀᴋᴇʀ - ᴄʀᴇᴀᴛɪᴠᴇ ᴍᴀᴋᴇʀ
> ᴍᴇɴᴜꜱᴀᴅ - ꜱᴀᴅ ᴍᴇᴅɪᴀ ᴄᴏʟʟᴇᴄᴛɪᴏɴ
> ᴍᴇɴᴜɢᴇɴꜱʜɪɴ - ɢᴇɴꜱʜɪɴ ɪᴍᴘᴀᴄᴛ ᴛᴏᴏʟꜱ
> ᴍᴇɴᴜʙᴇʀɪᴛᴀ - ɴᴇᴡꜱ ᴀɢɢʀᴇɢᴀᴛᴏʀ
> ᴍᴇɴᴜʀᴀɴᴅᴏᴍᴠɪᴅ - ʀᴀɴᴅᴏᴍ ᴠɪᴅᴇᴏꜱ
> ᴍᴇɴᴜʟɪɴᴏᴅᴇ - ᴠᴘꜱ ᴍᴀɴᴀɢᴇᴍᴇɴᴛ
> ᴍᴇɴᴜᴍᴇɴꜰᴇꜱꜱ - ᴀɴᴏɴʏᴍᴏᴜꜱ ᴄᴏɴꜰᴇꜱꜱɪᴏɴ
> ᴍᴇɴᴜɢᴀᴍᴇ - ꜰᴜɴ ɢᴀᴍᴇꜱ
> ᴍᴇɴᴜꜱᴛᴏʀᴇ - ᴅɪɢɪᴛᴀʟ ꜱᴛᴏʀᴇ
> ᴍᴇɴᴜꜱᴇᴀʀᴄʜ - ꜱᴇᴀʀᴄʜ ᴛᴏᴏʟꜱ
> ᴍᴇɴᴜʙᴜɢ - ᴅᴇʙᴜɢɢɪɴɢ ᴛᴏᴏʟꜱ

*⌗ ɢᴇᴛᴘʟᴜɢɪɴ ᴄᴏᴍᴍᴀɴᴅ*
> ɢᴇᴛᴘʟᴜɢɪɴ - ᴀᴄᴄᴇꜱꜱ ᴘʟᴜɢɪɴꜱ

© ᴇɴᴄᴏ ᴄᴏɴɴᴇᴄᴛ
`

global.menuowner = `
> Katsumi - MD

*⌗ ᴏᴡɴᴇʀ ᴍᴇɴᴜ*
> ʟɪꜱᴛᴏᴡɴᴇʀ
> ᴀᴅᴅᴏᴡɴᴇʀ
> ᴅᴇʟᴏᴡɴᴇʀ
> ʟɪꜱᴛɢᴄ
> ᴏɴʟʏɢᴄ
> ʟɪꜱᴛᴘʀᴇᴍ
> ᴀᴅᴅᴘʀᴇᴍ
> ᴅᴇʟᴘʀᴇᴍ
> ᴘᴜʙʟɪᴄ
> ꜱᴇʟꜰ
> ꜱᴇᴛᴘᴘʙᴏᴛ
> ᴅᴇʟᴘᴘʙᴏᴛ
> ᴛᴏᴊꜱ
> ᴊᴏɪɴ
> ʀᴠᴏ
> ᴀᴜᴛᴏʀᴇᴀᴅ
> ᴀᴜᴛᴏᴛʏᴘɪɴɢ
> ᴀᴜᴛᴏꜱʜᴏʟᴀᴛ
> ᴄʟᴇᴀʀᴄʜᴀᴛ
> ʀᴇᴀᴄᴛᴄʜ
> ᴀᴅᴅᴘʟᴜɢɪɴ
> ᴅᴇʟᴘʟᴜɢɪɴ
> ʟɪꜱᴛᴘʟᴜɢɪɴ
> ɢᴇᴛᴘʟᴜɢɪɴ
`

global.menugroup = `
> Katsumi - MD

*⌗ ɢʀᴏᴜᴘ ᴍᴇɴᴜ*
> ᴀᴅᴅʟɪꜱᴛ
> ᴅᴇʟʟɪꜱᴛ
> ᴜᴘᴅᴀᴛᴇʟɪꜱᴛ
> ʟɪꜱᴛ
> ᴋɪᴄᴋ
> ᴛᴀɢᴀʟʟ
> ʜɪᴅᴇᴛᴀɢ
> ᴛᴏᴛᴀɢ
> ꜱᴇᴛᴘᴘɢᴄ
> ᴅᴇʟᴘᴘɢᴄ
> ᴘʀᴏᴍᴏᴛᴇ
> ᴅᴇᴍᴏᴛᴇ
> ᴏᴘᴇɴ
> ᴄʟᴏꜱᴇ
> ᴏᴘᴇɴᴛɪᴍᴇ
> ᴄʟᴏꜱᴇᴛɪᴍᴇ
> ʟɪɴᴋɢᴄ
> ʀᴇꜱᴇᴛʟɪɴᴋɢᴄ
> ᴀɴᴛɪʟɪɴᴋɢᴄ
> ᴀɴᴛɪʟɪɴᴋᴄʜ
> ᴀɴᴛɪᴡᴀᴍᴇ
> ᴀɴᴛɪʟɪɴᴋɪɢ
> ᴀɴᴛɪʟɪɴᴋᴀʟʟ
> ᴅᴇʟᴇᴛᴇ
> ᴊᴘᴍsᴡ

`

global.menupanel = `
> Katsumi - MD

*⌗ ᴘᴀɴᴇʟ ᴍᴇɴᴜ*
> 1ɢʙ
> 2ɢʙ
> 3ɢʙ
> 4ɢʙ
> 5ɢʙ
> 6ɢʙ
> 7ɢʙ
> 8ɢʙ
> 9ɢʙ
> 10ɢʙ
> ᴜɴʟɪ
> ʟɪꜱᴛᴘᴀɴᴇʟ
> ᴅᴇʟᴘᴀɴᴇʟ
> ᴄᴀᴅᴍɪɴ
> ᴅᴇʟᴀᴅᴍɪɴ
> ʟɪꜱᴛᴀᴅᴍɪɴ

`
global.menuai = `
> Katsumi - MD

*⌗ ᴀɪ - ɢᴇᴍɪɴɪ ᴍᴇɴᴜ*
> ᴀᴜᴛᴏᴀɪ/ɢʙ
> ᴀᴜᴛᴏᴀɪ/ᴘᴍ
> ᴀɪ
> ᴏᴘᴇɴᴀɪ
> ɢᴘᴛ
> ʟᴜᴍɪɴᴀɪ
> ɢᴇᴍɪɴɪ
> ɢᴏᴏɢʟᴇ
> ᴘᴜᴛɪʜᴋᴀɴ
> ʜɪᴛᴀᴍᴋᴀɴ
> ᴘʀᴇᴛᴛʏ
> ᴜɢʟʏ
> ꜱᴇᴅɪʜ
> ꜱᴇɴʏᴜᴍ
> ɴɪɢʜᴛ
> ᴏᴄʀ
> ʙɪɴɢɪᴍɢ
> ᴛᴏᴀɴɪᴍᴇ
> ᴛᴏʀᴇᴀʟ
> ꜰᴀᴄᴇʙʟᴜʀ
> ʙᴏᴛᴀᴋɪɴ
> ʀᴇᴍᴏᴠᴀʟ

`
global.menudownload = `
> Katsumi - MD

*⌗ ᴅᴏᴡɴʟᴏᴀᴅ ᴍᴇɴᴜ*
> ᴛɪᴋᴛᴏᴋ
> ɪɴꜱᴛᴀɢʀᴀᴍ
> ꜰᴀᴄᴇʙᴏᴏᴋ
> ᴄᴀᴘᴄᴜᴛ
> ꜱɴᴀᴄᴋᴠɪᴅᴇᴏ
> ᴍᴇᴅɪᴀꜰɪʀᴇ
> ɢᴅʀɪᴠᴇ
> ɢɪᴛᴄʟᴏɴᴇ
> ʏᴛᴍᴘ4
> ʏᴛᴍᴘ3
> ᴘʟᴀʏ
> ʏᴛꜱ

`
global.menuconvert = `
> Katsumi - MD

*⌗ ᴄᴏɴᴠᴇʀᴛ ᴍᴇɴᴜ*
> ʙᴀꜱꜱ
> ʙʟᴏᴡɴ
> ᴅᴇᴇᴘ
> ᴇᴀʀʀᴀᴘᴇ
> ꜰᴀꜱᴛ
> ꜰᴀᴛ
> ɴɪɢʜᴛᴄᴏʀᴇ
> ʀᴇᴠᴇʀꜱᴇ
> ʀᴏʙᴏᴛ
> ꜱʟᴏᴡ
> ꜱᴍᴏᴏᴛʜ
> ᴛᴜᴘᴀɪ


`
global.menusound = `
> Katsumi - MD

*⌗ ꜱᴏᴜɴᴅ ᴍᴇɴᴜ*
> ꜱᴏᴜɴᴅ1
> ꜱᴏᴜɴᴅ2
> ꜱᴏᴜɴᴅ3
> ꜱᴏᴜɴᴅ4
> ꜱᴏᴜɴᴅ5
> ꜱᴏᴜɴᴅ6
> ꜱᴏᴜɴᴅ7
> ꜱᴏᴜɴᴅ8
> ꜱᴏᴜɴᴅ9
> ꜱᴏᴜɴᴅ10
> ꜱᴏᴜɴᴅ11
> ꜱᴏᴜɴᴅ12
> ꜱᴏᴜɴᴅ13
> ꜱᴏᴜɴᴅ14
> ꜱᴏᴜɴᴅ15
> ꜱᴏᴜɴᴅ16
> ꜱᴏᴜɴᴅ17
> ꜱᴏᴜɴᴅ18
> ꜱᴏᴜɴᴅ19
> ꜱᴏᴜɴᴅ20
> ꜱᴏᴜɴᴅ21
> ꜱᴏᴜɴᴅ22
> ꜱᴏᴜɴᴅ23
> ꜱᴏᴜɴᴅ24
> ꜱᴏᴜɴᴅ25
> ꜱᴏᴜɴᴅ26
> ꜱᴏᴜɴᴅ27
> ꜱᴏᴜɴᴅ28
> ꜱᴏᴜɴᴅ29
> ꜱᴏᴜɴᴅ30
> ꜱᴏᴜɴᴅ31
> ꜱᴏᴜɴᴅ32
> ꜱᴏᴜɴᴅ33
> ꜱᴏᴜɴᴅ34
> ꜱᴏᴜɴᴅ35
> ꜱᴏᴜɴᴅ36
> ꜱᴏᴜɴᴅ37
> ꜱᴏᴜɴᴅ38
> ꜱᴏᴜɴᴅ39
> ꜱᴏᴜɴᴅ40
> ꜱᴏᴜɴᴅ41
> ꜱᴏᴜɴᴅ42
> ꜱᴏᴜɴᴅ43
> ꜱᴏᴜɴᴅ44
> ꜱᴏᴜɴᴅ45
> ꜱᴏᴜɴᴅ46
> ꜱᴏᴜɴᴅ47
> ꜱᴏᴜɴᴅ48
> ꜱᴏᴜɴᴅ49
> ꜱᴏᴜɴᴅ50
> ꜱᴏᴜɴᴅ51
> ꜱᴏᴜɴᴅ52
> ꜱᴏᴜɴᴅ53
> ꜱᴏᴜɴᴅ54
> ꜱᴏᴜɴᴅ55
> ꜱᴏᴜɴᴅ56
> ꜱᴏᴜɴᴅ57
> ꜱᴏᴜɴᴅ58
> ꜱᴏᴜɴᴅ59
> ꜱᴏᴜɴᴅ60
> ꜱᴏᴜɴᴅ61
> ꜱᴏᴜɴᴅ62
> ꜱᴏᴜɴᴅ63
> ꜱᴏᴜɴᴅ64
> ꜱᴏᴜɴᴅ65
> ꜱᴏᴜɴᴅ66
> ꜱᴏᴜɴᴅ67
> ꜱᴏᴜɴᴅ68
> ꜱᴏᴜɴᴅ69
> ꜱᴏᴜɴᴅ70
> ꜱᴏᴜɴᴅ71
> ꜱᴏᴜɴᴅ72
> ꜱᴏᴜɴᴅ73
> ꜱᴏᴜɴᴅ74
> ꜱᴏᴜɴᴅ75
> ꜱᴏᴜɴᴅ76
> ꜱᴏᴜɴᴅ77
> ꜱᴏᴜɴᴅ78
> ꜱᴏᴜɴᴅ79
> ꜱᴏᴜɴᴅ80
> ꜱᴏᴜɴᴅ81
> ꜱᴏᴜɴᴅ82
> ꜱᴏᴜɴᴅ83
> ꜱᴏᴜɴᴅ84
> ꜱᴏᴜɴᴅ85
> ꜱᴏᴜɴᴅ86
> ꜱᴏᴜɴᴅ87
> ꜱᴏᴜɴᴅ88
> ꜱᴏᴜɴᴅ89
> ꜱᴏᴜɴᴅ90
> ꜱᴏᴜɴᴅ91
> ꜱᴏᴜɴᴅ92
> ꜱᴏᴜɴᴅ93
> ꜱᴏᴜɴᴅ94
> ꜱᴏᴜɴᴅ95
> ꜱᴏᴜɴᴅ96
> ꜱᴏᴜɴᴅ97
> ꜱᴏᴜɴᴅ98
> ꜱᴏᴜɴᴅ99
> ꜱᴏᴜɴᴅ100
> ꜱᴏᴜɴᴅ101
> ꜱᴏᴜɴᴅ102
> ꜱᴏᴜɴᴅ103
> ꜱᴏᴜɴᴅ104
> ꜱᴏᴜɴᴅ105
> ꜱᴏᴜɴᴅ106
> ꜱᴏᴜɴᴅ107
> ꜱᴏᴜɴᴅ108
> ꜱᴏᴜɴᴅ109
> ꜱᴏᴜɴᴅ110
> ꜱᴏᴜɴᴅ111
> ꜱᴏᴜɴᴅ112
> ꜱᴏᴜɴᴅ113
> ꜱᴏᴜɴᴅ114
> ꜱᴏᴜɴᴅ115
> ꜱᴏᴜɴᴅ116
> ꜱᴏᴜɴᴅ117
> ꜱᴏᴜɴᴅ118
> ꜱᴏᴜɴᴅ119
> ꜱᴏᴜɴᴅ120
> ꜱᴏᴜɴᴅ121
> ꜱᴏᴜɴᴅ122
> ꜱᴏᴜɴᴅ123
> ꜱᴏᴜɴᴅ124
> ꜱᴏᴜɴᴅ125
> ꜱᴏᴜɴᴅ126
> ꜱᴏᴜɴᴅ127
> ꜱᴏᴜɴᴅ128
> ꜱᴏᴜɴᴅ129
> ꜱᴏᴜɴᴅ130
> ꜱᴏᴜɴᴅ131
> ꜱᴏᴜɴᴅ132
> ꜱᴏᴜɴᴅ133
> ꜱᴏᴜɴᴅ134
> ꜱᴏᴜɴᴅ135
> ꜱᴏᴜɴᴅ136
> ꜱᴏᴜɴᴅ137
> ꜱᴏᴜɴᴅ138
> ꜱᴏᴜɴᴅ139
> ꜱᴏᴜɴᴅ140
> ꜱᴏᴜɴᴅ141
> ꜱᴏᴜɴᴅ142
> ꜱᴏᴜɴᴅ143
> ꜱᴏᴜɴᴅ144
> ꜱᴏᴜɴᴅ145
> ꜱᴏᴜɴᴅ146
> ꜱᴏᴜɴᴅ147
> ꜱᴏᴜɴᴅ148
> ꜱᴏᴜɴᴅ149
> ꜱᴏᴜɴᴅ150
> ꜱᴏᴜɴᴅ151
> ꜱᴏᴜɴᴅ152
> ꜱᴏᴜɴᴅ153
> ꜱᴏᴜɴᴅ154
> ꜱᴏᴜɴᴅ155
> ꜱᴏᴜɴᴅ156
> ꜱᴏᴜɴᴅ157
> ꜱᴏᴜɴᴅ158
> ꜱᴏᴜɴᴅ159
> ꜱᴏᴜɴᴅ160
> ꜱᴏᴜɴᴅ161
> ꜱᴏᴜɴᴅ162
> ꜱᴏᴜɴᴅ163
> ꜱᴏᴜɴᴅ164
> ꜱᴏᴜɴᴅ165
> ꜱᴏᴜɴᴅ166
> ꜱᴏᴜɴᴅ167
> ꜱᴏᴜɴᴅ168
> ꜱᴏᴜɴᴅ169
> ꜱᴏᴜɴᴅ170
> ꜱᴏᴜɴᴅ171
> ꜱᴏᴜɴᴅ172
> ꜱᴏᴜɴᴅ173
> ꜱᴏᴜɴᴅ174
> ꜱᴏᴜɴᴅ175
> ꜱᴏᴜɴᴅ176
> ꜱᴏᴜɴᴅ177
> ꜱᴏᴜɴᴅ178
> ꜱᴏᴜɴᴅ179
> ꜱᴏᴜɴᴅ180
> ꜱᴏᴜɴᴅ181
> ꜱᴏᴜɴᴅ182
> ꜱᴏᴜɴᴅ183
> ꜱᴏᴜɴᴅ184
> ꜱᴏᴜɴᴅ185
> ꜱᴏᴜɴᴅ186
> ꜱᴏᴜɴᴅ187
> ꜱᴏᴜɴᴅ188
> ꜱᴏᴜɴᴅ189
> ꜱᴏᴜɴᴅ190
> ꜱᴏᴜɴᴅ191
> ꜱᴏᴜɴᴅ192
> ꜱᴏᴜɴᴅ193
> ꜱᴏᴜɴᴅ194
> ꜱᴏᴜɴᴅ195
> ꜱᴏᴜɴᴅ196
> ꜱᴏᴜɴᴅ197
> ꜱᴏᴜɴᴅ198
> ꜱᴏᴜɴᴅ199
> ꜱᴏᴜɴᴅ200
> ꜱᴏᴜɴᴅ201
> ꜱᴏᴜɴᴅ202
> ꜱᴏᴜɴᴅ203
> ꜱᴏᴜɴᴅ204
> ꜱᴏᴜɴᴅ205
> ꜱᴏᴜɴᴅ206
> ꜱᴏᴜɴᴅ207
> ꜱᴏᴜɴᴅ208
> ꜱᴏᴜɴᴅ209
> ꜱᴏᴜɴᴅ210
> ꜱᴏᴜɴᴅ211
> ꜱᴏᴜɴᴅ212
> ꜱᴏᴜɴᴅ213
> ꜱᴏᴜɴᴅ214
> ꜱᴏᴜɴᴅ215
> ꜱᴏᴜɴᴅ216
> ꜱᴏᴜɴᴅ217
> ꜱᴏᴜɴᴅ218
> ꜱᴏᴜɴᴅ219
> ꜱᴏᴜɴᴅ220
> ꜱᴏᴜɴᴅ221
> ꜱᴏᴜɴᴅ222
> ꜱᴏᴜɴᴅ223
> ꜱᴏᴜɴᴅ224
> ꜱᴏᴜɴᴅ225
> ꜱᴏᴜɴᴅ226
> ꜱᴏᴜɴᴅ227
> ꜱᴏᴜɴᴅ228
> ꜱᴏᴜɴᴅ229
> ꜱᴏᴜɴᴅ230
> ꜱᴏᴜɴᴅ231
> ꜱᴏᴜɴᴅ232
> ꜱᴏᴜɴᴅ233
> ꜱᴏᴜɴᴅ234
> ꜱᴏᴜɴᴅ235
> ꜱᴏᴜɴᴅ236
> ꜱᴏᴜɴᴅ237
> ꜱᴏᴜɴᴅ238
> ꜱᴏᴜɴᴅ239
> ꜱᴏᴜɴᴅ240
> ꜱᴏᴜɴᴅ241
> ꜱᴏᴜɴᴅ242
> ꜱᴏᴜɴᴅ243
> ꜱᴏᴜɴᴅ244
> ꜱᴏᴜɴᴅ245
> ꜱᴏᴜɴᴅ246
> ꜱᴏᴜɴᴅ247
> ꜱᴏᴜɴᴅ248
> ꜱᴏᴜɴᴅ249
> ꜱᴏᴜɴᴅ250

`
global.menurandom = `
> Katsumi - MD

*⌗ ʀᴀɴᴅᴏᴍ ᴍᴇɴᴜ*
> ᴀᴋɪʏᴀᴍᴀ
> ᴀɴᴀ
> ᴀʀᴛ
> ᴀꜱᴜɴᴀ
> ᴀʏᴜᴢᴀᴡᴀ
> ʙᴏʀᴜᴛᴏ
> ʙᴛꜱ
> ᴄᴀʀᴛᴏᴏɴ
> ᴄʜɪʜᴏ
> ᴄʜɪᴛᴏɢᴇ
> ᴄᴏꜱᴘʟᴀʏ
> ᴄᴏꜱᴘʟᴀʏʟᴏʟɪ
> ᴄᴏꜱᴘʟᴀʏꜱᴀɢɪʀɪ
> ᴄʏʙᴇʀ
> ᴅᴇɪᴅᴀʀᴀ
> ᴅᴏʀᴀᴇᴍᴏɴ
> ᴇʟᴀɪɴᴀ
> ᴇᴍɪʟɪᴀ
> ᴇʀᴢᴀ
> ᴇxᴏ
> ɢᴀᴍᴇᴡᴀʟʟᴘᴀᴘᴇʀ
> ɢʀᴇᴍᴏʀʏ
> ʜᴀᴄᴋᴇʀ
> ʜᴇꜱᴛɪᴀ
> ʜɪɴᴀᴛᴀ
> ʜᴜꜱʙᴜ
> ɪɴᴏʀɪ
> ɪꜱʟᴀᴍɪᴄ
> ɪꜱᴜᴢᴜ
> ɪᴛᴀᴄʜɪ
> ɪᴛᴏʀɪ
> ᴊᴇɴɴɪᴇ
> ᴊɪꜱᴏ
> ᴊᴜꜱᴛɪɴᴀ
> ᴋᴀɢᴀ
> ᴋᴀɢᴜʀᴀ
> ᴋᴀᴋᴀꜱɪʜ
> ᴋᴀᴏʀɪ
> ᴋᴇɴᴇᴋɪ
> ᴋᴏᴛᴏʀɪ
> ᴋᴜʀᴜᴍɪ
> ʟɪꜱᴀ
> ᴍᴀᴅᴀʀᴀ
> ᴍᴇɢᴜᴍɪɴ
> ᴍɪᴋᴀꜱᴀ
> ᴍɪᴋᴇʏ
> ᴍɪᴋᴜ
> ᴍɪɴᴀᴛᴏ
> ᴍᴏᴜɴᴛᴀɪɴ
> ɴᴀʀᴜᴛᴏ
> ɴᴇᴋᴏ2
> ɴᴇᴋᴏɴɪᴍᴇ
> ɴᴇᴢᴜᴋᴏ
> ᴏɴᴇᴘɪᴇᴄᴇ
> ᴘᴇɴᴛᴏʟ
> ᴘᴏᴋᴇᴍᴏɴ
> ᴘʀᴏɢʀᴀᴍᴍɪɴɢ
> ʀᴀɴᴅᴏᴍɴɪᴍᴇ
> ʀᴀɴᴅᴏᴍɴɪᴍᴇ2
> ʀɪᴢᴇ
> ʀᴏꜱᴇ
> ꜱᴀɢɪʀɪ
> ꜱᴀᴋᴜʀᴀ
> ꜱᴀꜱᴜᴋᴇ
> ꜱᴀᴛᴀɴɪᴄ
> ꜱʜɪɴᴀ
> ꜱʜɪɴᴋᴀ
> ꜱʜɪɴᴏᴍɪʏᴀ
> ꜱʜɪᴢᴜᴋᴀ
> ꜱʜᴏᴛᴀ
> ꜱʜᴏʀᴛǫᴜᴏᴛᴇ
> ꜱᴘᴀᴄᴇ
> ᴛᴇᴄʜɴᴏʟᴏɢʏ
> ᴛᴇᴊɪɴᴀ
> ᴛᴏᴜᴋᴀᴄʜᴀɴ
> ᴛꜱᴜɴᴀᴅᴇ
> ʏᴏᴛꜱᴜʙᴀ
> ʏᴜᴋɪ
> ʏᴜʟɪʙᴏᴄɪʟ
> ʏᴜᴍᴇᴋᴏ

`
global.menufun = `
> Katsumi - MD

*⌗ ꜰᴜɴ ᴍᴇɴᴜ*
> ɢᴀɴᴛᴇɴɢᴄᴇᴋ
> ᴄᴀɴᴛɪᴋᴄᴇᴋ
> ꜱᴀɴɢᴇᴄᴇᴋ
> ᴄᴇᴋᴋʜᴏᴅᴀᴍ
> ᴊᴏᴅᴏʜ
> ᴄᴏᴜᴘʟᴇ
> ᴋᴀᴘᴀɴᴋᴀʜ
> ɢᴀʏ
> ɢᴏʙʟᴏᴋ
> ᴊᴀɴᴅᴀ
> ᴘᴇʀᴀᴡᴀɴ
> ʙᴀʙɪ
> ᴛᴏʟᴏʟ
> ʀᴇᴀᴄᴛ1ᴋ
> ᴘᴇᴋᴏᴋ
> ᴊᴀɴᴄᴏᴋ
> ᴘɪɴᴛᴇʀ
> ᴀꜱᴜ
> ʙᴏᴅᴏʜ
> ʟᴇꜱʙɪ
> ʙᴀᴊɪɴɢᴀɴ
> ᴀɴᴊɪɴɢ
> ᴀɴᴊɢ
> ᴀɴᴊᴊ
> ᴀɴᴊ
> ɴɢᴇɴᴛᴏᴅ
> ɴɢᴇɴᴛᴏᴛ
> ᴍᴏɴʏᴇᴛ
> ᴍᴀꜱᴛᴀʜ
> ɴᴇᴡʙɪᴇ
> ʙᴀɴɢꜱᴀᴛ
> ʙᴀɴɢᴋᴇ
> ꜱᴀɴɢᴇ
> ꜱᴀɴɢᴇᴀɴ
> ᴅᴀᴋᴊᴀʟ
> ʜᴏʀɴʏ
> ᴡɪʙᴜ
> ᴘᴜᴋɪ
> ᴘᴜǫɪ
> ᴘᴇᴀᴋ
> ᴘᴀɴᴛᴇx
> ᴘᴀɴᴛᴇᴋ
> ꜱᴇᴛᴀɴ
> ɪʙʟɪꜱ
> ᴄᴀᴄᴀᴛ
> ʏᴀᴛɪᴍ
> ᴘɪᴀᴛᴜ

`
global.menuother = `
> Katsumi - MD

*⌗ ᴏᴛʜᴇʀ ᴍᴇɴᴜ*
> ʙʀᴀᴛ
> ʙʀᴀᴛᴠɪᴅ
> ꜱᴛɪᴄᴋᴇʀ
> ꜱᴍᴇᴍᴇ
> ꜱᴡᴍ
> ᴛᴏᴜʀʟ
> ᴛᴏᴜʀʟ2
> ʜᴅ
> ᴛᴏʜᴅ
> ʜᴅᴠɪᴅ
> ꜱᴜᴘᴇʀʜᴅ
> ǫᴄ
> ᴛᴏᴠɴ
> ᴛᴏᴀᴜᴅɪᴏ
> ᴛᴏɪᴍɢ
> ɢᴇᴛᴘᴘ
> ʀᴇᴀᴅᴍᴏʀᴇ
> ɪǫᴄ
> ᴛᴛꜱ
> ᴏᴡɴᴇʀ
> ᴇɴᴄ
> ꜱꜱᴡᴇʙ

`
global.menunsfw = `
> Katsumi - MD

*⌗ ɴꜱꜰᴡ ᴍᴇɴᴜ*
> ᴡᴀɪꜰᴜ
> ɴᴇᴋᴏ
> ꜱʜɪɴᴏʙᴜ
> ᴍᴇɢᴜᴍɪɴ
> ʙᴜʟʟʏ
> ᴄᴜᴅᴅʟᴇ
> ᴄʀʏ
> ʜᴜɢ
> ᴀᴡᴏᴏ
> ᴋɪꜱꜱ
> ʟɪᴄᴋ
> ᴘᴀᴛ
> ꜱᴍᴜɢ
> ʙᴏɴᴋ
> ʏᴇᴇᴛ
> ʙʟᴜꜱʜ
> ꜱᴍɪʟᴇ
> ᴡᴀᴠᴇ
> ʜɪɢʜꜰɪᴠᴇ
> ʜᴀɴᴅʜᴏʟᴅ
> ɴᴏᴍ
> ʙɪᴛᴇ
> ɢʟᴏᴍᴘ
> ꜱʟᴀᴘ
> ᴋɪʟʟ
> ʜᴀᴘᴘʏ
> ᴡɪɴᴋ
> ᴘᴏᴋᴇ
> ᴅᴀɴᴄᴇ
> ᴄʀɪɴɢᴇ
> ᴛʀᴀᴘ
> ʙʟᴏᴡᴊᴏʙ
> ʜᴇɴᴛᴀɪ
> ʙᴏᴏʙꜱ
> ᴀꜱꜱ
> ᴘᴜꜱꜱʏ
> ᴛʜɪɢʜꜱ
> ʟᴇꜱʙɪᴀɴ
> ʟᴇᴡᴅɴᴇᴋᴏ
> ᴄᴜᴍ

`
global.menuprimbon = `
> Katsumi - MD

*⌗ ᴘʀɪᴍʙᴏɴ ᴍᴇɴᴜ*
> ᴀʀᴛɪɴᴀᴍᴀ
> ᴀʀᴛɪᴍɪᴍᴘɪ
> ʀᴀᴍᴀʟᴊᴏᴅᴏʜ
> ʀᴀᴍᴀʟᴊᴏᴅᴏʜʙᴀʟɪ
> ʀᴀᴍᴀʟᴄɪɴᴛᴀ
> ᴄᴏᴄᴏᴋɴᴀᴍᴀ
> ᴘᴀꜱᴀɴɢᴀɴ
> ꜱᴜᴀᴍɪɪꜱᴛʀɪ
> ᴊᴀᴅɪᴀɴɴɪᴋᴀʜ
> ꜱɪꜰᴀᴛᴜꜱᴀʜᴀ
> ʀᴇᴢᴇᴋɪ
> ᴘᴇᴋᴇʀᴊᴀᴀɴ
> ɴᴀꜱɪʙ
> ᴘᴇɴʏᴀᴋɪᴛ
> ᴛᴀʀᴏᴛ
> ꜰᴇɴɢꜱʜᴜɪ
> ʜᴀʀɪʙᴀɪᴋ
> ʜᴀʀɪꜱᴀɴɢᴀʀ
> ʜᴀʀɪꜱɪᴀʟ
> ɴᴀɢᴀʜᴀʀɪ
> ᴀʀᴀʜʀᴇᴢᴇᴋɪ
> ᴘᴇʀᴜɴᴛᴜɴɢᴀɴ
> ᴡᴇᴛᴏɴ
> ᴋᴀʀᴀᴋᴛᴇʀ
> ᴋᴇʙᴇʀᴜɴᴛᴜɴɢᴀɴ
> ᴍᴇᴍᴀɴᴄɪɴɢ
> ᴍᴀꜱᴀʙᴜʙᴜʀ
> ᴢᴏᴅɪᴀᴋ
> ꜱʜɪᴏ

`
global.menuquotes = `
> Katsumi - MD

*⌗ ǫᴜᴏᴛᴇꜱ ᴍᴇɴᴜ*
> ꜰᴀᴋᴛᴀᴜɴɪᴋ
> ᴋᴀᴛᴀɪʟʜᴀᴍ
> ᴋᴀᴛᴀꜱᴇɴᴊᴀ
> ᴍᴏᴛɪᴠᴀꜱɪ
> ᴘᴀɴᴛᴜɴ
> ᴘᴜɪꜱɪ
> ǫᴜᴏᴛᴇꜱ
> ǫᴜᴏᴛᴇꜱᴀɴɪᴍᴇ
> ǫᴜᴏᴛᴇꜱʙᴜᴄɪɴ
> ǫᴜᴏᴛᴇꜱᴅɪʟᴀɴ
> ǫᴜᴏᴛᴇꜱɪꜱʟᴀᴍɪᴄ

`
global.menucecan = `> Katsumi - MD

*⌗ ᴄᴇᴄᴀɴ ᴍᴇɴᴜ*
> ʜɪᴊᴀʙᴇʀ
> ᴊᴇɴɪ
> ᴊɪꜱᴏ
> ᴊᴜꜱᴛɪɴᴀ
> ʀᴏꜱᴇ
> ʀʏᴜᴊɪɴ

`
global.menupush = `
> Katsumi - MD

*⌗ ᴘᴜꜱʜ ᴍᴇɴᴜ*
> ᴘᴜꜱʜᴋᴏɴᴛᴀᴋ
> ᴘᴜꜱʜᴋᴏɴᴛᴀᴋ2
> ꜱᴀᴠᴇᴋᴏɴᴛᴀᴋ
> ꜱᴀᴠᴇᴋᴏɴᴛᴀᴋ2

`
global.menuislam = `
> Katsumi - MD

*⌗ ɪꜱʟᴀᴍ ᴍᴇɴᴜ*
> ᴊᴀᴅᴡᴀʟꜱʜᴏʟᴀᴛ
> ᴀʟǫᴜʀᴀɴ
> ᴀꜱᴍᴀᴜʟʜᴜꜱɴᴀ
> ɴɪᴀᴛꜱʜᴏʟᴀᴛ
> ꜱᴜʀᴀʜ
> ʙᴇʀᴅᴏᴀ
> ᴀʏᴀᴛᴋᴜʀꜱɪ
> ɢɪꜱʟᴀᴍ
> ᴋᴀᴛᴀɪꜱʟᴀᴍ
> ᴘᴀɴᴛᴜɴɪꜱʟᴀᴍ

`
global.menuanime = `
> Katsumi - MD

*⌗ ᴀɴɪᴍᴇ ᴍᴇɴᴜ*
> ᴀᴋɪʏᴀᴍᴀ
> ᴀɴᴀ
> ᴀʀᴛ
> ᴀꜱᴜɴᴀ
> ᴀʏᴜᴢᴀᴡᴀ
> ʙᴏʀᴜᴛᴏ
> ʙᴛꜱ
> ᴄᴀʀᴛᴏᴏɴ
> ᴄʜɪʜᴏ
> ᴄʜɪᴛᴏɢᴇ
> ᴄᴏꜱᴘʟᴀʏ
> ᴄᴏꜱᴘʟᴀʏʟᴏʟɪ
> ᴄᴏꜱᴘʟᴀʏꜱᴀɢɪʀɪ
> ᴄʏʙᴇʀ
> ᴅᴇɪᴅᴀʀᴀ
> ᴅᴏʀᴀᴇᴍᴏɴ
> ᴇʟᴀɪɴᴀ
> ᴇᴍɪʟɪᴀ
> ᴇʀᴢᴀ
> ᴇxᴏ
> ɢᴀᴍᴇᴡᴀʟʟᴘᴀᴘᴇʀ
> ɢʀᴇᴍᴏʀʏ
> ʜᴀᴄᴋᴇʀ
> ʜᴇꜱᴛɪᴀ
> ʜɪɴᴀᴛᴀ
> ʜᴜꜱʙᴜ
> ɪɴᴏʀɪ
> ɪꜱʟᴀᴍɪᴄ
> ɪꜱᴜᴢᴜ
> ɪᴛᴀᴄʜɪ
> ɪᴛᴏʀɪ
> ᴊᴇɴɴɪᴇ
> ᴊɪꜱᴏ
> ᴊᴜꜱᴛɪɴᴀ
> ᴋᴀɢᴀ
> ᴋᴀɢᴜʀᴀ
> ᴋᴀᴋᴀꜱɪʜ
> ᴋᴀᴏʀɪ
> ᴋᴇɴᴇᴋɪ
> ᴋᴏᴛᴏʀɪ
> ᴋᴜʀᴜᴍɪ
> ʟɪꜱᴀ
> ᴍᴀᴅᴀʀᴀ
> ᴍᴇɢᴜᴍɪɴ
> ᴍɪᴋᴀꜱᴀ
> ᴍɪᴋᴇʏ
> ᴍɪᴋᴜ
> ᴍɪɴᴀᴛᴏ
> ᴍᴏᴜɴᴛᴀɪɴ
> ɴᴀʀᴜᴛᴏ
> ɴᴇᴋᴏ2
> ɴᴇᴋᴏɴɪᴍᴇ
> ɴᴇᴢᴜᴋᴏ
> ᴏɴᴇᴘɪᴇᴄᴇ
> ᴘᴇɴᴛᴏʟ
> ᴘᴏᴋᴇᴍᴏɴ
> ᴘʀᴏɢʀᴀᴍᴍɪɴɢ
> ʀᴀɴᴅᴏᴍɴɪᴍᴇ
> ʀᴀɴᴅᴏᴍɴɪᴍᴇ2
> ʀɪᴢᴇ
> ʀᴏꜱᴇ
> ꜱᴀɢɪʀɪ
> ꜱᴀᴋᴜʀᴀ
> ꜱᴀꜱᴜᴋᴇ
> ꜱᴀᴛᴀɴɪᴄ
> ꜱʜɪɴᴀ
> ꜱʜɪɴᴋᴀ
> ꜱʜɪɴᴏᴍɪʏᴀ
> ꜱʜɪᴢᴜᴋᴀ
> ꜱʜᴏᴛᴀ
> ꜱʜᴏʀᴛQᴜᴏᴛᴇ
> ꜱᴘᴀᴄᴇ
> ᴛᴇᴄʜɴᴏʟᴏɢʏ
> ᴛᴇᴊɪɴᴀ
> ᴛᴏᴜᴋᴀᴄʜᴀɴ
> ᴛꜱᴜɴᴀᴅᴇ
> ʏᴏᴛꜱᴜʙᴀ
> ʏᴜᴋɪ
> ʏᴜʟɪʙᴏᴄɪʟ
> ʏᴜᴍᴇᴋᴏ


`
global.menumaker = `
> Katsumi - MD

*⌗ ᴍᴀᴋᴇʀ ᴍᴇɴᴜ*
> ᴛxᴛ2ɪᴍɢ
> ᴛxᴛ2ɪᴍɢᴠ2
> ᴛxᴛ2ɪᴍɢᴠ3
> ᴛxᴛ2ɪᴍɢᴠ4
> ᴛxᴛ2ɪᴍɢᴠ5
> ᴛxᴛ2ɪᴍɢᴠ6
> ʙʀᴀᴛɢᴇɴᴇʀᴀᴛᴏʀ
> ᴘᴀᴋ-ᴜꜱᴛᴀᴅ
> ᴘᴀᴋ-ᴜꜱᴛᴀᴅ2
> ɴɢʟ

`
global.menusad = `
> Katsumi - MD

*⌗ ꜱᴀᴅ ᴍᴇɴᴜ*
> ꜱᴀᴅ1
> ꜱᴀᴅ2
> ꜱᴀᴅ3
> ꜱᴀᴅ4
> ꜱᴀᴅ5
> ꜱᴀᴅ6
> ꜱᴀᴅ7
> ꜱᴀᴅ8
> ꜱᴀᴅ9
> ꜱᴀᴅ10
> ꜱᴀᴅ11
> ꜱᴀᴅ12
> ꜱᴀᴅ13
> ꜱᴀᴅ14
> ꜱᴀᴅ15
> ꜱᴀᴅ16
> ꜱᴀᴅ17
> ꜱᴀᴅ18
> ꜱᴀᴅ19
> ꜱᴀᴅ20
> ꜱᴀᴅ21
> ꜱᴀᴅ22
> ꜱᴀᴅ23
> ꜱᴀᴅ24
> ꜱᴀᴅ25
> ꜱᴀᴅ26
> ꜱᴀᴅ27
> ꜱᴀᴅ28
> ꜱᴀᴅ29
> ꜱᴀᴅ30
> ꜱᴀᴅ31
> ꜱᴀᴅ32
> ꜱᴀᴅ33
> ꜱᴀᴅ34
> ꜱᴀᴅ35
> ꜱᴀᴅ36
> ꜱᴀᴅ37
> ꜱᴀᴅ38
> ꜱᴀᴅ39
> ꜱᴀᴅ40
> ꜱᴀᴅ41
> ꜱᴀᴅ42
> ꜱᴀᴅ43
> ꜱᴀᴅ44
> ꜱᴀᴅ45
> ꜱᴀᴅ46
> ꜱᴀᴅ47
> ꜱᴀᴅ48
> ꜱᴀᴅ49
> ꜱᴀᴅ50
> ꜱᴀᴅ51
> ꜱᴀᴅ52
> ꜱᴀᴅ53
> ꜱᴀᴅ54
> ꜱᴀᴅ55


`
global.menugenshin = `
> Katsumi - MD

*⌗ ɢᴇɴꜱʜɪɴ ᴍᴇɴᴜ*
> ʙᴜɪʟᴅ_ɢɪ
> ɢᴇɴꜱ-ᴡɪʟᴅʟɪꜰᴇ
> ɢᴇɴꜱ-ᴡᴇᴀᴘᴏɴꜱ
> ɢᴇɴꜱ-ᴠᴏɪᴄᴇᴏᴠᴇʀꜱ
> ɢᴇɴꜱ-ᴠɪᴇᴡᴘᴏɪɴᴛ
> ɢᴇɴꜱ-ᴛᴀʟᴇɴᴛꜱ
> ɢᴇɴꜱ-ᴘᴏᴛɪᴏɴ
> ɢᴇɴꜱ-ᴏᴜᴛꜰɪᴛ
> ɢᴇɴꜱ-ɴᴀᴛɪᴏɴ
> ɢᴇɴꜱ-ɴᴀᴍᴀᴄᴀʀᴅ
> ɢᴇɴꜱ-ᴍᴀᴛᴇʀɪᴀʟꜱ
> ɢᴇɴꜱ-ꜰᴏᴏᴅ
> ɢᴇɴꜱ-ᴇɴᴇᴍʏ
> ɢᴇɴꜱ-ᴇᴍᴏᴊɪ
> ɢᴇɴꜱ-ᴅᴏᴍᴀɪɴ
> ɢᴇɴꜱ-ᴄʀᴀꜰᴛ
> ɢᴇɴꜱ-ᴄᴏɴꜱᴛᴇʟʟᴀᴛɪᴏɴ
> ɢᴇɴꜱ-ᴀʀᴛɪꜰᴀᴄᴛ
> ɢᴇɴꜱ-ᴀʀᴇᴀ
> ɢᴇɴꜱ-ᴀɴɪᴍᴀʟꜱ
> ɢᴇɴꜱ-ᴀᴅᴠʀᴀɴᴋ
> ɢᴇɴꜱ-ᴀᴄʜɪᴇᴠᴇᴍᴇɴᴛ
> ɢᴇɴꜱ-ᴄʜᴀʀᴀᴄᴛᴇʀꜱ

`
global.menuberita = `
> Katsumi - MD

*⌗ ʙᴇʀɪᴛᴀ ᴍᴇɴᴜ*
> ꜰᴀᴊᴀʀ
> ᴄɴɴ
> ʟᴀʏᴀʀᴋᴀᴄᴀ
> ᴄɴʙᴄ
> ᴛʀɪʙᴜɴ
> ɪɴᴅᴏᴢᴏɴᴇ
> ᴋᴏᴍᴘᴀꜱ
> ᴅᴇᴛɪᴋɴᴇᴡꜱ
> ᴅᴀɪʟʏɴᴇᴡꜱ
> ɪɴᴇᴡꜱ
> ᴏᴋᴇᴢᴏɴᴇ
> ꜱɪɴᴅᴏ
> ᴛᴇᴍᴘᴏ
> ᴀɴᴛᴀʀᴀ
> ᴋᴏɴᴛᴀɴ
> ᴍᴇʀᴅᴇᴋᴀ
> ᴊᴀʟᴀɴᴛɪᴋᴜꜱ

`
global.menurandomvid = `
> Katsumi - MD

*⌗ ʀᴀɴᴅᴏᴍ - ᴠɪᴅ ᴍᴇɴᴜ*
> ᴛɪᴋᴛᴏᴋɢɪʀʟ
> ᴛɪᴋᴛᴏᴋɴᴜᴋᴛʜʏ
> ᴛɪᴋᴛᴏᴋᴋᴀʏᴇs
> ᴛɪᴋᴛᴏᴋᴘᴀɴʀɪᴋᴀ
> ᴛɪᴋᴛᴏᴋɴᴏᴛɴᴏᴛ
> ᴛɪᴋᴛᴏᴋɢʜᴇᴀ
> ᴛɪᴋᴛᴏᴋꜱᴀɴᴛᴜʏ
> ᴛɪᴋᴛᴏᴋʙᴏᴄɪʟ

`
global.menulinode = `> Katsumi - MD

*⌗ ʟɪɴᴏᴅᴇ ᴍᴇɴᴜ*
> ʟɪɴᴏᴅᴇ2ɢʙ
> ʟɪɴᴏᴅᴇ4ɢʙ
> ʟɪɴᴏᴅᴇ8ɢʙ
> ʟɪɴᴏᴅᴇ16ɢʙ
> ʟɪꜱᴛʟɪɴᴏᴅᴇ
> ᴏɴʟɪɴᴏᴅᴇ
> ᴏꜰꜰʟɪɴᴏᴅᴇ
> ʀᴇʙᴏᴏᴛʟɪɴᴏᴅᴇ
> ʀᴇʙᴜɪʟᴅʟɪɴᴏᴅᴇ
> ᴅᴇʟɪɴᴏᴅᴇ
> ꜱᴀʟᴅᴏʟɪɴᴏᴅᴇ
> ꜱɪꜱᴀʟɪɴᴏᴅᴇ
> ᴄᴇᴋᴠᴘꜱʟɪɴᴏᴅᴇ

`
global.menumenfess = `
> Katsumi - MD

*⌗ ᴍᴇɴꜰᴇꜱꜱ ᴍᴇɴᴜ*
> ᴀɴᴏɴʏᴍᴏᴜꜱ
> ꜱᴛᴀʀᴛ
> ᴍᴜʟᴀɪ
> ʟᴇᴀᴠᴇ
> ᴋᴇʟᴜᴀʀ
> ɴᴇxᴛ
> ʟᴀɴᴊᴜᴛ
> ᴄᴏɴꜰᴇꜱꜱ
> ᴍᴇɴꜰᴇꜱꜱ

`
global.menugame = `
> Katsumi - MD

*⌗ ɢᴀᴍᴇ ᴍᴇɴᴜ*
> ᴛᴇʙᴀᴋᴋᴀᴛᴀ
> ᴀꜱᴀʜᴏᴛᴀᴋ
> ꜱᴜꜱᴜɴᴋᴀᴛᴀ
> ᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ
> ᴛᴇʙᴀᴋʙᴇɴᴅᴇʀᴀ
> ᴛᴇʙᴀᴋᴋɪᴍɪᴀ
> ꜰᴀᴍɪʟʏ100

`
global.menustore = `
> Katsumi - MD

*⌗ ꜱᴛᴏʀᴇ ᴍᴇɴᴜ*
> ᴄᴇᴋɪᴅᴄʜ
> ᴜᴘᴄʜ
> ꜱᴇɴᴅɢᴄ
> ᴘʀᴏꜱᴇꜱ
> ᴅᴏɴᴇ
> ʟɪꜱᴛ
> ᴀᴅᴅʟɪꜱᴛ
> ᴅᴇʟʟɪꜱᴛ
> ᴜᴘᴅᴀᴛᴇʟɪꜱᴛ
> ᴘᴀʏᴍᴇɴᴛ

`
global.menuse = `
> Katsumi - MD

*⌗ ꜱᴇᴀʀᴄʜ ᴍᴇɴᴜ*
> ᴘʟᴀʏꜱᴛᴏʀᴇ
> ᴘʟᴀʏꜱᴛᴀᴛɪᴏɴ
> ɢᴏᴏɢʟᴇ
> ʏᴛs
> ʟᴀɢᴜ
> ᴘʟᴀʏ
> ᴘɪɴ


`
global.menubug = `
> Katsumi - MD 

*⌗ ʙᴜɢ ᴍᴇɴᴜ*
> ᴋᴀᴛsᴜᴍɪ-ɪᴏs
> ᴋᴀᴛsᴜᴍɪʜᴏʟᴅ
> ᴋᴀᴛsᴜᴍɪᴜɴᴅᴇʀ
> ᴋᴀᴛsᴜᴍɪᴍɪx
`

//============{ Import } =============
